[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[BOS]
[EOS]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
¤
¥
«
°
³
´
·
»
¿
×
÷
ı
ƪ
ɞ
ʔ
ʕ
ʚ
˂
˃
ˇ
ˊ
ˋ
˕
˙
˚
ε
η
μ
ρ
ς
σ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ч
ш
щ
ы
ь
э
ю
я
і
،
؟
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٩
ګ
۶
ଂ
ට
ෆ
ก
๑
༎
༼
༽
ཀ
ღ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆞ
ᆢ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆳ
ᆴ
ᆵ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
ዞ
ᐟ
ᗜ
ᰔ
ᵕ
–
—
―
‘
’
“
”
•
‥
…
‧
※
‼
‿
⁰
⁴
⁻
⁼
₃
₊
₌
₩
€
←
→
↖
↗
↩
↸
⇖
⇦
∇
∞
∼
⊙
⌒
⌚
⌨
⍢
⏰
④
╹
■
▶
▼
◀
◅
○
◎
●
◡
☁
☂
☃
★
☆
☎
☔
☕
☘
☚
☝
☠
☹
☺
♀
♂
♡
♤
♥
♧
♪
♬
♾
⚔
⚖
⚘
⚠
⚡
⚰
⚽
⛄
⛔
⛱
✂
✅
✈
✊
✋
✌
✍
✔
✝
✦
✧
✨
❄
❆
❌
❓
❗
❢
❣
❤
➕
➡
⟨
⬅
⬆
⬇
⭐
、
。
〃
々
〈
〉
《
》
「
」
〰
あ
い
う
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ね
の
は
ひ
へ
ま
み
め
も
ゃ
や
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
ゝ
ア
ィ
イ
ウ
オ
カ
ク
コ
シ
ス
ソ
タ
テ
ト
ナ
ニ
ノ
ハ
フ
ヘ
ミ
ム
メ
ュ
ラ
リ
ル
レ
ヲ
・
ー
ヽ
ㄱ
ㄲ
ㄳ
ㄴ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅙ
ㅛ
ㅜ
ㅝ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㆍ
䮸
一
万
三
上
下
不
且
世
丙
両
中
主
久
么
乐
也
习
了
争
事
产
京
亮
人
什
今
仕
他
代
们
仲
件
份
会
位
作
你
使
來
係
保
信
倒
倭
健
傻
先
光
克
党
內
全
八
共
关
兵
军
冥
処
出
分
刑
利
前
力
加
动
努
勉
務
包
北
区
卍
卒
協
南
即
压
原
反
取
可
台
吃
君
吧
告
味
命
和
哀
哈
員
哭
嗎
嘉
回
国
國
在
地
坏
坦
垮
執
基
報
場
壓
壞
士
変
多
大
天
太
女
好
如
子
学
安
定
客
害
家
容
对
就
展
島
工
希
師
席
帰
平
年
庁
府
度
弁
式
弓
弘
張
強
强
当
影
役
很
心
必
忘
思
性
怪
总
恥
恨
您
悪
惑
想
意
愛
感
懲
成
我
戦
戻
手
打
找
技
抵
振
捕
捜
换
捨
掻
撚
改
政
故
文
方
旅
族
日
早
昇
是
普
晴
暴
曰
書
月
有
服
望
朝
期
木
本
机
李
材
束
東
果
査
植
業
楽
機
次
歳
死
殴
段
毁
每
民
江
没
治
泡
洙
活
浅
消
淄
淑
渋
港
游
漢
灣
灭
為
無
燃
爱
爸
片
物
犬
犯
狗
独
玄
玉
王
玩
現
理
生
用
田
由
申
男
界
異
疑
発
的
皇
目
相
看
瞉
知
石
碎
祈
福
私
立
笑
節
粉
紓
素
終
絲
練
结
统
署
美
翻
者
而
聊
職
肉
能
良
节
若
英
菜
虐
蛋
行
術
表
被
裁
褎
見
視
観
言
訳
詫
話
語
請
警
譯
護
记
话
语
说
谢
谷
賓
賛
趣
路
車
転
近
返
这
进
迷
送
逆
這
通
逮
進
逼
運
道
達
選
邀
郞
金
销
锅
镇
開
関
门
陛
雄
集
韓
韩
音
頑
頭
願
顺
食
養
館
鮮
鳥
麠
麻
麼
黙
꒨
꒰
꒱
ꖶ
ꢭ
！
（
）
，
０
２
４
９
＜
＞
？
＼
＿
｀
｜
｡
･
ｦ
ﾟ
￣
￼
𐌅
𐨛
𖤐
𝓗
𝓳
𝓷
𝓸
𝓾
𝔂
𝘼
𝙄
𝙇
𝙍
𝙕
🅥
🇦
🇧
🇨
🇪
🇭
🇮
🇯
🇰
🇳
🇵
🇶
🇷
🇸
🇹
🇺
🇿
🌀
🌉
🌊
🌛
🌝
🌞
🌟
🌦
🌧
🌩
🌫
🌱
🌲
🌳
🌵
🌷
🌸
🌹
🌺
🌼
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍇
🍉
🍊
🍍
🍎
🍏
🍑
🍓
🍖
🍚
🍜
🍞
🍦
🍧
🍪
🍫
🍮
🍯
🍵
🍷
🍼
🍾
🎀
🎁
🎂
🎄
🎅
🎆
🎈
🎉
🎊
🎓
🎗
🎙
🎚
🎧
🎩
🎭
🎴
🎵
🎶
🎷
🎹
🎺
🎻
🎼
🏃
🏇
🏎
🏙
🏡
🏵
🏸
🏻
🏼
🏽
🏾
🐂
🐃
🐋
🐎
🐑
🐒
🐓
🐔
🐕
🐖
🐙
🐜
🐝
🐟
🐠
🐡
🐢
🐣
🐦
🐧
🐩
🐬
🐭
🐯
🐰
🐲
🐳
🐵
🐶
🐷
🐸
🐹
🐾
👀
👄
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👓
👟
👡
👨
👩
👮
👰
👶
👹
👺
👻
👼
👽
👾
👿
💀
💃
💅
💊
💋
💌
💍
💎
💐
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💡
💢
💣
💥
💦
💨
💩
💪
💫
💬
💭
💯
💰
💵
💻
💼
💽
💾
💿
📀
📉
📌
📚
📞
📟
📠
📣
📱
📲
📹
📺
📻
📼
🔄
🔊
🔔
🔚
🔥
🔪
🔮
🔴
🔺
🔼
🕊
🕯
🕴
🕵
🕹
🖐
🖕
🖤
🖥
🖨
🖱
🖲
🗜
🗡
🗾
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😠
😡
😢
😤
😥
😦
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😹
😻
😼
🙂
🙃
🙄
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙏
🚀
🚎
🚑
🚒
🚓
🚕
🚗
🚘
🚙
🚨
🚪
🚫
🚬
🚮
🚰
🛀
🛌
🤌
🤍
🤎
🤐
🤑
🤒
🤓
🤔
🤗
🤘
🤙
🤛
🤜
🤝
🤞
🤟
🤠
🤡
🤢
🤣
🤤
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤲
🤴
🤶
🤷
🤸
🥇
🥔
🥕
🥚
🥛
🥝
🥢
🥮
🥰
🥲
🥳
🥵
🥶
🥸
🥹
🥺
🥾
🦀
🦄
🦆
🦇
🦈
🦉
🦋
🦏
🦐
🦑
🦒
🦙
🦚
🦜
🦞
🦧
🦭
🦺
🧌
🧐
🧑
🧚
🧡
🧣
🧲
🧸
🩰
🩱
🩵
🩷
🩸
🩹
🪁
🪄
🪅
🪓
🪔
🪕
🪚
🪴
🫂
🫠
🫡
🫢
🫣
🫥
🫧
🫰
🫴
🫶
##ᅡ
##ᆯ
##ᄋ
##ᅲ
##ᄌ
##ᅩ
##ᆺ
##ᄇ
##ᅢ
##ᅮ
##ᆫ
##ᄀ
##ᅥ
##ᅵ
##ᆨ
##ᄃ
##ᅳ
##ᄁ
##ᄅ
##ᆼ
##ᄉ
##ᄒ
##ᅦ
##ᆻ
##ᆸ
##ᄂ
##ᄄ
##ᄆ
##ᅪ
##ᅧ
##ᄎ
##ᅬ
##ᆰ
##ᄏ
##ᆷ
##ᅣ
##ᅭ
##ᄐ
##ᄊ
##ㅋ
##ᆭ
##ᅴ
##ᅤ
##ᇂ
##ᄑ
##u
##b
##t
##i
##l
##e
##s
##f
##o
##n
##w
##2
##4
##0
##5
##ᅯ
##ᇀ
##ᆹ
##ᅱ
##😂
##ㆍ
##ㅎ
##ᅫ
##ᄈ
##ᄍ
##ᆮ
##3
##k
##m
##ㅉ
##ㄱ
##ᅨ
##ᆽ
##ᇁ
##1
##ㅇ
##ᆾ
##a
##h
##ᆬ
##d
##ᆱ
##7
##ㄴ
##ㄷ
##ᆩ
##а
##и
##к
##💊
##💜
##😢
##9
##ᆿ
##g
##ᆢ
##j
##ㅡ
##ㄲ
##ㅜ
##ㅣ
##v
##ㄹ
##ㅅ
##p
##r
##c
##ㅈ
##♥
##y
##6
##ㅊ
##😊
##❤
##ㅠ
##ᆵ
##ᆶ
##ᅰ
##☔
##🦄
##ㅂ
##💛
##ᆲ
##ᆴ
##ㅁ
##🐖
##🐾
##🫢
##し
##た
##い
##て
##す
##ᆪ
##z
##🔼
##8
##🙏
##👏
##🏻
##♀
##🤦
##🔥
##👀
##👍
##🙋
##ㅓ
##𐌅
##🤙
##ㅌ
##ㅑ
##ك
##ن
##ه
##🤍
##🖤
##♡
##q
##ㅆ
##💙
##😑
##は
##ㅏ
##л
##о
##г
##в
##ج
##ل
##😁
##🥕
##ㅐ
##🥰
##ا
##ы
##🤢
##🤮
##🌾
##💬
##д
##р
##🤣
##x
##💚
##☁
##🐂
##ح
##ب
##م
##😭
##🫣
##☺
##🎉
##😱
##ي
##🫶
##💖
##😥
##😆
##🥲
##💪
##🏼
##😅
##👿
##💓
##❄
##🌲
##🫧
##💘
##🥛
##🍼
##💗
##🏽
##🥹
##🌷
##📻
##み
##ر
##ж
##е
##ᆳ
##🥵
##😮
##💨
##😡
##🤬
##💦
##👎
##♂
##😳
##っ
##レ
##イ
##シ
##ー
##ク
##ソ
##❢
##😤
##🤩
##💋
##🎈
##🍵
##😘
##و
##у
##ч
##ш
##🤗
##🍂
##🍄
##ዞ
##４
##０
##🇦
##😍
##🎅
##お
##ㅍ
##な
##ㄸ
##😄
##🗜
##🤭
##👨
##⚖
##🇺
##る
##コ
##ミ
##の
##б
##т
##❣
##📞
##😀
##○
##💰
##⭐
##ى
##⚽
##🇰
##🇷
##🚫
##🌹
##💕
##🚒
##د
##🖕
##✂
##🪓
##🗡
##🕯
##🪚
##☠
##⚰
##ち
##か
##🥇
##ㅒ
##ま
##✦
##🐕
##🦋
##📼
##🎄
##ㅔ
##🫡
##ㅃ
##´
##ཀ
##と
##🤌
##ت
##こ
##を
##ㅗ
##🍀
##ᆞ
##😛
##💢
##💌
##✨
##خ
##🥺
##💀
##😋
##ˇ
##☕
##с
##👉
##や
##ろ
##😝
##💥
##ひ
##ヘ
##ス
##ト
##😩
##×
##☃
##🤎
##🍞
##🐦
##き
##🌝
##ㅛ
##ᗜ
##ˋ
##ん
##に
##ゃ
##🥶
##🤤
##🏃
##🔪
##💝
##🙈
##🙊
##🎚
##☂
##🙂
##🦒
##👻
##😏
##🕹
##💃
##ㅕ
##🧌
##😠
##❗
##😜
##💫
##۶
##⁼
##³
##₌
##₃
##м
##ю
##🙆
##🫥
##🤔
##👆
##れ
##😃
##🏇
##🤲
##🖥
##👓
##👌
##🏎
##😉
##╹
##😇
##🧐
##ㅖ
##🥳
##ょ
##う
##✅
##😨
##🙇
##💐
##🫂
##🦜
##ع
##н
##😵
##🚕
##🤷
##🤯
##ら
##🐧
##ㄻ
##メ
##テ
##ィ
##ア
##я
##щ
##😬
##ෆ
##🤠
##🧡
##☘
##ㅄ
##🫠
##ق
##х
##😚
##ص
##ヲ
##🤸
##🍏
##🎁
##🤪
##❌
##🙌
##ᵕ
##˙
##ㄺ
##ナ
##ム
##✌
##😎
##🏡
##🐶
##🐒
##🐢
##🐎
##🍷
##🍾
##🍫
##🕊
##🌀
##🧚
##🚮
##✋
##→
##꒨
##⁰
##ㅟ
##よ
##🫰
##🤨
##🤑
##ﾟ
##🎀
##😻
##😗
##👹
##🎗
##📲
##÷
##🎊
##💩
##👊
##¤
##🚎
##￣
##＞
##ㅝ
##め
##さ
##🐩
##👶
##も
##🤓
##😈
##⛄
##😰
##🦧
##💯
##🙄
##🪅
##🔄
##💵
##❓
##🌟
##➡
##🔮
##🏙
##👰
##🌉
##😖
##💍
##🦏
##⛔
##🐑
##س
##🙃
##💽
##🍎
##🚀
##🌛
##く
##ı
##け
##😒
##つ
##ь
##り
##🧣
##🫴
##ね
##🐔
##💾
##🇿
##🎹
##🎺
##🎻
##🪕
##🩰
##👡
##🥾
##🩱
##🦺
##🎴
##🐹
##🍦
##🍮
##⛱
##🇵
##そ
##あ
##わ
##ハ
##カ
##🤧
##ش
##🚙
##😴
##🇧
##💞
##🌸
##🤐
##∼
##ω
##｀
##🐵
##🤘
##ف
##🦚
##🎭
##ゝ
##◡
##🐃
##🪁
##🚘
##⬇
##⬅
##↩
##💼
##👈
##🎙
##⌚
##👼
##📣
##😶
##🌫
##📟
##🍇
##🤶
##👋
##🤞
##💣
##🌿
##🌱
##ラ
##👾
##■
##☝
##ة
##🌧
##👺
##👽
##📠
##🇯
##📉
##せ
##リ
##ㅢ
##タ
##🎶
##🎼
##🎵
##🐲
##🚬
##👐
##🍪
##２
##💿
##☆
##▼
##🅥
##🐙
##🦑
##🦐
##🦞
##🦀
##🐠
##🐬
##🐳
##🐟
##🐋
##🦈
##🦭
##🧸
##🩹
##✧
##🏵
##👩
##🎓
##ф
##フ
##ル
##ګ
##🦆
##🥮
##і
##🔴
##п
##📱
##🤫
##🚗
##🍓
##👮
##🖱
##📺
##☹
##❆
##★
##🤛
##🤜
##🐯
##♧
##з
##😔
##𝙄
##𝙍
##𝘼
##𝙇
##😓
##🙉
##🚓
##∞
##⁻
##🇭
##ɞ
##😯
##😹
##🇹
##🤴
##🖲
##𝔂
##𝓾
##𝓷
##𝓳
##𝓸
##°
##🐷
##⁴
##🎧
##🌼
##🩷
##🏾
##９
##ط
##ء
##ρ
##μ
##η
##ς
##🇸
##⚡
##☎
##ز
##😫
##£
##¥
##💻
##ニ
##ュ
##🇳
##🚑
##⚔
##🍁
##🦙
##🤝
##🛀
##٩
##꒰
##⍢
##🌵
##💟
##🛌
##😪
##غ
##✈
##👇
##🌊
##🌺
##📀
##🪔
##←
##🖨
##⌨
##🇮
##🇶
##🍍
##🍉
##🍜
##₩
##🧑
##🦇
##ウ
##∇
##⌒
##💎
##🩸
##😼
##↗
##😌
##🍊
##💅
##ظ
##オ
##🤟
##🍑
##🐭
##₊
##🪄
##ᅳᆫ
##이
##ᅡᆫ
##ᅳᆯ
##는
##지
##ᅡᆯ
##가
##고
이
##다
##라
##ᅥᆫ
##도
##하
##ᅧᆫ
##어
##서
##들
##ᅵᆫ
그
##니
##게
##에
##ᅡᆼ
아
##아
##리
어
##은
##나
##자
##ᅮᆫ
##면
##야
나
##로
##데
##ㅋㅋ
거
##해
저
##거
##기
##으
하
##시
##러
가
##을
##ᅮᆯ
##냐
##한
##네
##인
##ᅮᆨ
사
##ᅩᆫ
##ᅢᆼ
##ᅧᆼ
모
지
마
##ᅥᆨ
조
너
다
시
##ᅩᆼ
##요
안
##만
##ᅥᆼ
##ᅩᆨ
##까
여
##려
##대
##사
있
##ᅳᆷ
자
보
##주
한
해
없
##는데
바
진
##래
##ᅥᆯ
##ᅯᆫ
##겠
##마
##ᅩᆯ
##를
##짜
아니
##런
##들이
그러
##ᅳᆼ
##보
말
내
진짜
##람
##제
##무
##여
##하는
왜
##구
##ᇂ게
정
##의
##스
##ᅮᆼ
대
못
##국
같
##상
인
##에서
일
무
##부
뭐
애
사람
##으로
기
오
ㅋㅋㅋ
##치
생
##수
##들은
##신
잘
##니까
되
우
##생
##음
남
##버
##바
##겨
##으면
수
##드
개
##정
##ᆭ아
##간
차
좋
ㅋㅋ
##다고
##ᆨ이
노
부
##되
##ᆻ어
##전
##히
##더
것
##는거
##테
##원
여자
##장
##ᅪᆫ
미
##랑
##건
야
##하고
##같
##냥
니
##ᅡᆯ아
요
좀
##일
##니다
##라고
##ᆸ니다
##우
##르
제
고
그냥
너무
죽
##차
더
##세
게
##ᆷ이
##던
##모
##ᅢᆨ
버
##오
##진
주
돈
##각
먹
많
##금
##노
##ㅋㅋㅋㅋ
##미
##ᆻ다
만
그런
##할
##ᅧᆯ
##말
##그
##워
##먹
##내
때
전
그래
##성
##ᆻ는데
##한테
##적
##임
맞
얼
##잖아
##민
##봐
어ᄄ
피
##와
##심
살
소
##화
##디
싶
##소
할
우리
생각
##조
하는
##레
##더라
드
##동
##식
공
와
비
##저
유
남자
봐
##ᅡᆨ
##면서
##번
##져
##운
##발
##긴
들
##호
##녀
##었
군
##해서
##질
##유
##든
중
도
##문
##개
##렇게
##년
##단
세
건
##야지
##본
##때
##비
머
##슨
##인데
내가
##터
걸
##애
##안
저런
입
무슨
상
난
##하게
##분
같은
##없
당
##겠다
##체
##과
않
성
쓰
불
##직
그렇게
##처
##하지
문
국
##ᅵᆷ
처
간
##트
알
집
##것
##실
화
##하면
##어서
##님
##했
받
##이야
##이라
##선
배
##린
##교
##까지
##키
예
##새
##리고
##하다
##걸
##즘
##통
누
연
##있
##친
##회
재
돼
##굴
신
눈
##당
##같은
근
##업
##난
장
##남
##방
요즘
나라
구
어떠
매
##청
엄
한국
정신
거지
줄
##준
##른
또
##명
##력
##이나
##속
##용
어떻게
치
##타
동
##함
스
모르
##듯
##던데
##물
##피
얼굴
##살
##위
##날
##ᅣᆼ
운
감
역
방
선
##행
##이지
##벌
이런
##배
보면
##줄
##네요
어디
##쳐
하고
영
싸
의
위
##늘
없는
일본
느
많이
##대로
##세요
##럼
따
##능
##중
##ᅵᆨ
인간
##족
##ᆻ으면
있는
싫
##역
##럽
에
##줘
결
벌
손
애들
##길
##이다
##닌
쟤
자기
##보다
반
하나
##호사
과
##리는
##형
알아
음
##려고
##겠지
뒤
이제
좋아
##끼
참
쳐
##울
경
##연
##학
서
##재
하지
##충
근데
##병
##계
들어
타
##법
오늘
있어
원
##경
##머
##나라
발
친
##혀
안되
##산
##레기
머리
##돼
##ᆻ네
물
심
##예
##크
##는게
힘
##부터
교
학
##빠
강
듯
문제
##작
부모
##격
##처럼
##한다
##급
##ᅥᆷ
##집
지금
##매
간호사
아닌
거야
같아
##셔
판
##켜
##못
##해야
뭔
놈
아무
실
법
##ᇂ고
저렇게
얼마
나오
본
돌
##ᅮᆷ
관
##혼
##따
계
##죄
넌
##가지
##문에
##관
##인들
언
빨
##하네
올
네
##달
그럼
외
나는
정말
양
사람이
너는
##구나
이번
꼴
다니
맞아
##라도
없어
##박
열
급
##감
##들어
##파
코
##양
나도
##ㅋㅋㅋ
##ᅳᆨ
##등
망
새
##름
니가
##프
몰
##란
##받
##인이
이렇게
분
##꾸
##겠네
##다가
소리
그래도
백
몸
걔
까
##이고
욕
꼬
##망
##겠어
##ᆸ다
##며
##티
##ㅋㅋㅋㅋㅋㅋㅋㅋ
##같이
병
패
쓰레기
어ᄍ
##습니다
잡
현
얘
##릴
##반
민
##증
##루
속
살아
똑
인생
##두
응
키
아니라
보고
뭘
##군
##공
ㅋㅋㅋㅋ
술
##태
허
##놈
##죠
완
얼마나
앞
##종
말이
했
##패
빠
달
##아서
짜
추
##하냐
우리나라
똥
수준
중국
끄
운전
평
며
##권
##ᅢᆼ이
##온
애들이
꼭
##ᆺ이
아직
##들도
같이
다른
놀
아이
후
그렇
좋은
넘
최
직
##이네
30
막
##ᆷ죄
##석
그게
##판
##ᆫ데
하면
##령
##인가
엄마
밥
회
##해라
찌
##지도
##ᆫ다
적
웃
누가
##송
##ᅥᆯ어
날
취
별
박
결혼
솔
것도
##ᆻ냐
##료
사고
##복
10
멍
##ᅦ미
그거
##합니다
때문에
이상
해야
친구
##다니
##좀
##더니
정도
애들은
아주
작
그만
##느
##에게
등
데
완전
아니고
두
##글
##지는
나와
아니야
틀
##련
##ᆷ새
##ᅩᆸ
##적으로
##하는거
##ᆩ에
몇
##쁘
파
번
##라는
행
싶다
##소리
딱
##휴
만나
##적인
잘못
##발진
##절
맨
사람들
솔직
##어나
##편
##설
##으니
함
##돌
여기
있을
같은데
귀
##지만
명
필
##씨
급발진
##이냐
##놓고
목
나이
##다는
##하는데
받아
않아
##ᆻ나
환
갈
솔직히
##불
편
세상
출
한남
제발
아니냐
##싶
##에는
시간
##이라고
##ᆻ을
##지고
국민
##겠냐
길
##코
##식이
맨날
##류
##락
##육
멍청
##이랑
##천
##ᅯᆯ
##림
피해
존
##깨
##입
확
쉬
##해도
빼
먹고
##험
말고
단
절
##근
##한거
##으니까
##징
##사람
##싸
태
많아
이번에
초
엄청
##출
##거리
##갈
##먹고
음주
죄
공부
아님
##는지
##것도
괘
이게
생겨
군대
호
##너
##영
##꺼
대한
##잡
언제
설
헤
제대로
페미
폭
이거
##보고
##이면
괜
사회
뭐가
짱
한번
악
커
무서
##버려
못생
돼지
##월
##끄
##기는
##가는
이해
##쁜
찍
돌아
##딱
역시
걍
없다
##주는
많은
혼
티
##는거야
범죄
재미
##자가
역겨
죽어
학교
##가서
##결
될
인정
천
##운전
##초
##지마
뽑
##ᆻ지
채
미국
사는
청
##별
##점
죽여
너도
답
떨어
##쓰
한녀
20
##강
##팔
되는
딸
##정도
겨
연예
약
믿
계속
한다
징
뉴
좋겠다
##거야
그래서
끝
##라서
필요
##추
볼
##엔
김
##려서
##민국
##ᆻ다고
##찰
짓
어제
##희
식
##마다
거기
##된
보내
판사
##워서
말을
냄새
##카
맛
큰
카
##하면서
##는거지
##약
가서
그러니까
싫어
찾
##술
자식
병원
다시
##에도
힘들
##죽
##로나
은
##귀
처벌
그러게
원래
##ᆻ음
듣
##텐데
##쌍
##록
어린
된
뇌
##이가
이러
##없는
떠
##이는
##거지
##자들
세금
##통령
당연
##리가
줘
토
아냐
써
있지
특
##토
아직도
옷
##머니
갑
빨리
하는데
##량
형
종
북
메
가족
##독
면
장애
##하기
##러운
군인
포
살인
##움
##플
##하나
##품
하냐
##활
씨
##딴
##ᆸ게
##했다
통
여자들
##론
저러
여자가
바로
혀
##이라도
질
능
##ᅳᆺ
사람들이
그리고
온
한심
싶어
##지가
##억
만들
##올
##하시
먹어
##보면
주제
그건
##투
##표
##존
이미
마음
##을까
쪽
회사
월
검
##ㅠㅠ
합
불쌍
##기가
있는데
코로나
이래
##해주
몰라
##ᆨ정
산
##슴
난리
바ᄁ
담
방송
##력이
##맞
대통령
##했어
##인지
정치
##시켜
자살
기사
음주운전
항
##한데
너가
대한민국
이유
##으면서
해도
##친구
영상
나가
골
브
어떤
##순
하네
##깐
정부
만들어
##이어
축
빨아
크
##입니다
##써
##심히
##알
그렇지
인성
대단
지들
척
##짓
##악
##포
##말고
글
짱깨
지역
##건데
##한다고
##습
임
극
쟤는
광
##거든
걱정
순
##만원
##ᆷ에
그걸
군인들
테
사이
보여
##리면
1년
변
##는것
혼자
대학
열심히
##승
##구만
백신
투
##중에
있다
해서
##쟁
##후
##볼
##들을
시켜
댓
누구
##시간
##는다
자꾸
너네
탈
##기도
알고
찐
##주고
깨
제일
ㄹㅇ
가슴
해라
터
##즈
##밖에
라
##버리고
아무리
##변
하루
금
끼
##메
##팅
잠
요새
아버
게임
##있는
어쩌
##들한테
##찮
##페
##동안
##케
##었으면
늙
##개월
##해야지
틀딱
##리지
##외
##ᇂ은
먼
팔
##벼
표
외국
뜨
운동
별로
##척
북한
쓸
지나
##무원
##차피
##자는
보는
조선
##창
##목
##아니
다녀
없어서
##각이
##랜
진심
##자기
그럴
어차피
평생
##폭
##찍
댓글
으
##기를
생긴
것들이
뉴스
##레이
풀
휴
지가
늘
##했는데
##와서
준
##큼
바가지
어때
연예인
##치는
착
짜증
걔네
##럽게
둘
아까
##ᆷ마
ㅎㅎ
있으면
##러워
##ᆨ임
##가리
기분
##ᆻ어요
##00
봐도
##탄
##언
없이
화장
그니까
##끼리
윤
않냐
##색
사실
##없이
아니면
사진
절대
싹
삼
용
##접
여자는
못하는
나온
있냐
레
충
수도
배우
##딩
트
##골
아닌가
있네
##이들
##꼬
헐
이건
다들
##은데
복
리
##님이
점
예쁘
##시키
없는데
##ᆯ까
##수가
갑자기
없고
노래
뻔
정신병
자체
시키
독
##대체
남자가
##하니
해야지
현실
밖에
낫
##커
##들아
사기
##그래
옆
##황
##시고
보니까
없네
ㅠㅠ
##쪽
도대체
##빨
경찰
어디서
프
하는거
체
생각해
##득
##빵
##열
아는
사람은
##하는게
대체
##하니까
사형
붙
##던가
##ᇂ아
보기
##값
정상
##거나
안보
봤어
주제에
##져서
##념
좌
나한테
다음
##어야
##ᆺ기
웃기
##허
거임
##봐야
얘기
국가
##지게
##찌
흐
##숙
공무원
제설
ㅋㅋㅋㅋㅋ
너같은
음식
##베
##퀴
철
해주
네가
곳
가지고
##슬
것들
##합
아프
집에
##환
전에
속도
직업
생각이
##사가
겁
가능
ㅇㅇ
##씩
사람들은
뭐야
반성
저기
##치고
여자들은
알바
##대는
무식
##랄
장난
모든
논
안돼
니네
여성
높
##같아
찐따
##돈
여친
보니
총
년
##폐
궁
##누
가는
어려
##패스
베
##먹는
##주의
##ᆨ에
##돼지
캐
##줘야
##철
##않
폐
먹는
##향
억
이래서
##튼
조금
잡아
##어도
앉
흑
##께
느ᄁ
했는데
놈이
##탈
##범
##브
하여
업
사랑
##전에
없지
아닌데
##택
##뚱
##시다
##라지
썩
택
건데
애가
아빠
하면서
담배
뚱
모르는
보이
ㅉㅉ
##ᆻ잖아
th
##고싶
된다
##놔
##립
히
##ou
자랑
같다
##럽다
아이돌
##하더라
상관
놈들
하긴
본인
##취
##에서는
처음
##에요
다니는
도로
사귀
항상
꺼
빡
##건가
젊
없음
말아
잘생
##조건
찾아
있음
일이
저거
##ᆮ어
##하자
##칠
어느
미개
##찬
챙
##견
있나
##스크
##되는
하나도
벗
울
##심이
똑같이
##책
##튜
의사
말하는
##침
행동
먼저
먹을
##쉬
##킨
##있어
미안
미쳐
교육
신경
칼
무조건
지들이
못생긴
뛰
##백
##봤
알아서
쪼
##부대
##때문에
멍청한
##레이크
##머리
##짐
했어
따라
어떡
동네
이야
에휴
혹
##라마
집에서
##됨
##응
중요
홍
##담
물어
귀여
##퍼
##먹어
괜찮
마라
##광
어휴
낮
넣
왕
갖
암
빌
##장이
되지
는
안타
##사고
##채
##라리
결국
남친
100
고생
감사
##현
남편
돈이
그동안
같음
##기만
멋
때려
##시아
왜이
##밥
##나서
얼굴이
전부
##in
##린다
영화
##보네
더러운
##답
##라니
가해
다리
엉
말이야
브레이크
##키로
##ᆻ대
##먹을
남의
장애인
##잘
##많
키우
##어가
##폰
올라
만든
##뜨
##드는
##가지고
극혀
일을
##길래
조심
디
##보단
ㅋㅋㅋㅋㅋㅋㅋ
나중에
맘
입고
##옥
아니지
환자
장사
차라리
##말이
##규
드라마
미친
저게
헬
##곳
말도
못생겨
##ᆻ던
##ᆽ어
나오는
##나오
##구석
##수도
안타까
##르고
있었
생기
##해요
쓰는
떡
할머니
책임
각
##들의
무시
##나요
그런거
나라가
##초에
##덕
육
잔
거의
뽑아
##ㅎㅎ
##하다고
문제가
러
##ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
아파
클
밀
거냐
##부분
뿐
퇴
39
##덩
##평
뭐냐
##율
##병원
헤어
이상한
##꼴
##ᅳᆼ민
부모님
앞으로
성형
서울
사람을
스ᄏ
헛
##될
맞는
몸매
##센
와서
연애
가정
유튜
남자들
느끼
기본
눈이
예쁜
로
쌍
##잔
지지
팬
##인거
##주면
뒷
지능
조용
딤
##버리
##봐라
##지면
##나는
그러면
들어가
##범죄
아줌마
프로
멀
한다고
배달
자신
바라
##격이
의료
궁금
##하잖아
##시는
됨
괴
##니깐
끌
##했으면
증
시작
##ns
봐라
##사는
군부대
범죄자
##ᆸ네
##나게
##참
주변
민주
50
침
창
인터
애초에
좋아하는
조선족
하더라
##욕
관리
것들은
당신
짐
##막
어쩔
바뀌
죽을
싶은
괜히
딤디
##꾼
##얼
##는걸
혹시
신고
택시
##코패스
##km
##려면
벌써
양심
꾸
빈
수가
보호
##애들
받고
당연히
쥐
없으면
##건지
안하고
##둥
##십
젊은
오래
##생활
게이
스쿨
##ᆻ다는
최고
능력
가면
못한
잼
##쟁이
대부분
##된다
##르는
자체가
일반
나와서
##성이
슬
##여서
##대가
굴
##려는
싶네
관심
##지를
자기가
뒤져
머리가
모자
##에서도
상황
##하세요
숨
##받아
##등학
##봤자
##정신
##이라는
벌레
##넘
싫다
지키
##션
##제로
옛
혐
you
월급
합니다
##들이랑
바람
개돼지
선생
##손
이기
##나봐
##원도
##랜드
있어서
낳
좋겠어
이해가
##닥
가만
돈을
죽이고
##er
맞지
겁나
##려야
전쟁
러시아
##뻔
되냐
축구
##난다
사건
소개
있을때
##북
##이니
너희
인간이
##놈들
훈
생각을
김치
뿌
색
팔아
ㅇㅈ
##ᆯ리
징징
##뻐
##롱
지하
##아치
노력
##둬
답다
##교육
들고
이유가
안전
불편
##충들
정도면
행복
##an
##괴
존재
##기에
부모가
스쿨존
##일이
##봐도
##남이
여자친구
싸이
##스트
접
##상이
노인
쟤네
중에
퍼
희
정권
##기로
##은거
돈도
새로
##짝
##껄
깜
와꾸
##탕
시험
##없다
밝
건강
보다
눈치
밟
제가
##기고
##틀
비싸
##주세요
여자들이
정신차
해체
##극
탓
피해자
자격
법이
##해보
저번
때마다
##필
태어나
##에선
아니다
##저씨
##했네
거짓
교수
ㅈㄴ
##만큼
##간다
출신
##하러
##진다
##냐고
마스크
##하긴
세계
##벽
뚱뚱
사장
##겠는데
씌
튀
뭐라고
있다고
##같은데
털
##앞
놈들이
위해
오빠
문재
밑
모르고
짐승
##흥민
선수
답답
뭔가
sns
##례
##겠음
해줘
##이트
나올
많다
남자는
남자친구
위험
##하려고
나서
##러지
가져
옛날
##ᆸ지
밤
##히려
##곤
##도록
다르
학생
합의
하자
##놈이
시끄
##겠다고
확실
하니까
하지마
안되는
##버려야
아버지
##ᆻ다가
덜
##스타
되면
스트
##이로
##리네
##벌레
##뿐
오히려
개념
힘든
일단
##보는
연기
잼민
##보니
없냐
##스로
전라도
텐데
##가락
##으려고
따로
##더라고
이름
##탁
그때
땅
##해줘
##갱이
##려나
뭐라
모두
그딴
##자들이
##좋
손흥민
자동
##들만
##되면
적당
고마
##정부
##텔
##픈
해결
수준이
##퇴
##씬
졸
그런데
사과
맛이
##의원
##클
##우는
그지
##숨
서로
올려
우리가
뭔데
거면
꿀
빵
늦
돌아가
카페
이쁘
양아치
벼
##인줄
여행
곧
##인은
##양이
##라면
노예
굳
##할까
걸려
쇼
지켜
좋다
그것도
##거면
##했다고
염
기다
없애
권
##남아
##알아
##째
##리를
##검
가난
여러
##그러
공개
##끔
##훈
끊
핵
바꿔
##만에
##맛
일어나
그런가
건가
##이잖아
기대
##레스
못해
임신
##앙
웨
없을
머가리
스타
##ᆸ고
##도로
주고
##먹었
내려
##거리는
집안
혐오
보네
##수저
맞고
죄송
준비
나쁜
그러는
방구석
지원
동물
무능
딴
ㅜㅜ
##지말고
##감이
지방
일부
언니
##인다
쓰고
못하고
사람도
##먹은
판결
짧
##느라
저건
에이
머리에
기어
##춰
피부
매일
힘들어
조용히
빨갱이
좋다고
씻
##렁
##한게
오지
도와
설치
6개월
우크
##웃
벌어
하여튼
##버릴
돈으로
엄마가
##or
거리
##우고
##없어
맛있
검사
##6개월
##내는
가해자
##ᆻ습니다
지하철
떼
지잡
##겠습니다
쓴
즐
##at
##인들이
##우면
유명
##달라고
##보다는
경제
##률
어린이
읽
그리
있고
##릇
남자들은
##츠
##적이
덕
똑같은
넘어
훨
자유
내일
신상
사망
불법
같아서
##익
더럽게
생각하는
분명
규
저래
제한
##이상
가지
마지마
##ing
##on
##뽕
##정이
##바리
싶음
승
##가면
아들
##셔서
굳이
##빡
##오는
강아
##캐
##인들은
##놓
##내고
##겠지만
ㅡㅡ
인권
않나
똑같
너처럼
##바로
##할때
않는
운전자
너랑
너한테
앉아
못하
살고
떨
성범죄
##하지마
아저씨
없나
미래
##든가
방법
인간들
##ᅪᆼ
##푸
국회
간호
##뒤
못할
##분들
면상
적당히
탄
사라
미개한
##식으로
세상에
##받고
취급
쪽팔
이야기
알려
나대
ㅋㅋㅋㅋㅋㅋ
많아서
십
찢어
소름
뇌가
짜증나
삶
요즘은
##봄
##었네
40
주는
바퀴
억울
이용
모습
놓고
##하다가
##라이
##원이
하는게
폭행
스트레스
나랑
##인의
안나
받는
##졸
했다
##가고
낙
가르
닮
##구요
뉴질
특히
봄
##생이
어이
하다
##인듯
못하게
아예
알지
민폐
쯧
낫지
자리
찌질
윤석
왜이렇게
많은데
했으면
하기
공격
##탓
##ᆼ단
되는데
다행
당장
시대
아닐까
많네
강원도
##넷
##스럽
##착
##정도면
않을까
##씀
거짓말
꼰
부족
걸로
않은
우크라
##시면
앞에
농
##자리
제정신
앞에서
민주당
처럼
신호
##기업
##ᆨ이다
않고
##웅
한심한
##페미
##인간
청주
기억
누군
얼굴에
자동차
고소
##땅
##수록
외모
민식이
커피
취업
협
가만히
뉴질랜드
기업
님
챙겨
놈들은
흔
말해
겨울
##들고
되어
배워
1년6개월
##봉
##ᆮ고
##자나
차별
##ᆻ으니
바보
##찮아
엉덩
봉
##룩
여자애
삐
##힌
악플
목소리
인터넷
##ㅜㅜ
자식이
교통
##ㅋㅋㅋㅋㅋ
끝나
무식한
차량
평소
성격
##야함
한테
##냄새
##거다
든
흘
치고
헛소리
##ᆻ더라
##ve
##자고
##란다
##인을
생활
핑
봤는데
문신
직접
악마
믿고
이딴
심각
식당
거잖아
##만한
이젠
극혐이
데려
##눈
지네
기레기
전화
##액
##ᆻ더니
##자를
성공
강력
##인드
있잖아
기생
피곤
##조선
##었음
to
##어라
##잖
##명이
타고
##ᆻ고
##자도
시간에
깔
##몰
##하던
##생각
때문
##오면
안가
초등학
##빼
해외
##지지
##리게
거다
되게
여기서
이걸
##보기
##장에서
명품
##자들은
저딴
족
페
##ᆻ는지
연락
늙은
##싼
뭐래
수술
좌파
저능
하니
##것들
아파트
##쿠
##같음
달라
그러냐
##쯧
청소
느껴
팩
아쉬
##마냥
공감
간호사가
놔
좋을
##이라니
##는것도
##쩡
찬
죽는
##진국
에서
30키로
흙
##뇌
아나
맡
있는거
신기
똑바로
옥
단속
물건
광고
ㄷㄷ
인구
말은
내말이
애를
없잖아
꼬라지
##메라
##둑
버러지
##러워서
##핑
가게
##국민
봐야
책
팀
잃
##힘
안된다
딸배
훨씬
효
조사
자연
싶어서
친일
아무것도
쯧쯧
어머니
잘라
노숙
부끄
엥
박아
잘생겨
뚜
그대로
버려
사기꾼
윤석열
가장
수업
##웃기
##축
하시
가격
##까요
##상도
불러
빠져
이성
##하겠다
##ᆨ이나
여자랑
목숨
##ᆻ구나
눈물
멸
숙
쏘
##ᆷ이나
##먼
상대
어른
##염
아래
##겠네요
초딩
##새끼
재수
한남들
##납
언론
달려
보면서
살기
아무도
폰
반대
##숭
##탱이
##슷
쉽게
the
이혼
저도
니들이
걸린
스스로
실력
30km
갈아
##촌
##하라고
##운데
등쳐
저번에
저능아
똥꼬
##똑
##이라서
##더만
실수
느낌
##차선
징역
죄다
뻔뻔
##어리
##밀
##따위
##슈
안해
##nd
##할듯
모르겠다
15
##99
##대한
없다고
니들
결과
비싼
건지
더럽
##었을
정도로
자주
전문
##구로
죽은
떨어져
던
길거리
##ea
한데
니는
소개팅
없으면서
오지게
##있네
쳐다
나오면
##륜
포기
##으러
바꾸
개판
##든지
##들에게
흉
멀쩡
##기사
##왕
##쳐서
불쌍하다
팩트
##었어
만드
도망
집단
있어야
옆에
헌
##멸
말씀
##질러
견
##쯤
가야
더러워
10년
아마
##국에
개나
##같다
존경
뛰어
마지막
컨
##객
##거임
시위
먹으면
바퀴벌레
##나마
##는거임
봤냐
본인이
련
개인
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
되고
느그
법을
뜯어
##이래
좋지
비슷
푸
널
밖
묻
##분이
가고
지내
시비
##었나
##ᆨ시
저지
인스타
무기
재밌
한녀들
##셈
들이
응원
꿈
##꿀
##줌
##조사
오늘도
최소
해봐
##하지만
찍어
엉덩이
##ᆨ이야
20대
형량
어울
그러고
선택
열등
##또
하잖아
일하는
반성문
##하신
다이어
대신
##환자
바랍니다
##ᆫ드
##널
남아
유전
한국말
어딜
얘는
##까봐
답이
유튜브
이쁜
옮
생명
고양이
##시켜야
만드는
돌려
세상이
##is
이것
##자식
##했을
점점
하여간
싸이코패스
가자
짓을
한심하다
상태
##한다는
##시대
마약
남자들이
활
##ee
##하던데
차가
문화
예뻐
좋은데
##복을
##시길
마인드
생각하면
의미
인간들이
역겹다
흙수저
하늘
##였어
않을
배운
##하는거야
다이어트
##이니까
아니잖아
##력을
놀러
면허
##부로
##수있
많음
얼굴도
손님
환장
##ᆺ다
가수
갔다
그러지
걸어
키워
이럴
##드리
모르겠어
일본인
국회의원
##털
##는다고
##였으면
##졌네
우리나라는
##싶다
일본이
##넣
무서워
##하라
##진짜
##룹
##맞아
춤
몸이
소리를
##팔이
##ᆻ네요
##지어
##지역
##으라고
바다
말로
부르
주말
##져야
##없네
받을
##선수
ㅅㄲ
##ᆯ러
나간
한남이
잘해
##때마다
##ᆯ라
예의
하지만
##다니는
착한
##하네요
범
우크라이나
##떡
##es
##하며
##걸로
##도가
전혀
##들이나
기회
##는거냐
하려고
치킨
60
##뷰
일도
##장에
강아지
블
##지네
##어난
모양
모텔
##듣
손가락
##있는데
##나면
고통
##성애
입을
불만
친구가
##하셔
노답
나라에서
줄어
##롭
시골
아니라고
##확
##처벌
실제로
무섭다
##리냐
조센
##ㅡㅡ
가득
날씨
마음이
지잡대
##여자
##붙
애기
##차별
받은
싫으면
##ᅮᆼᄏ
##듯이
감옥
영어
능력이
##가능
어릴
나라를
##떨어
납
경우
##군요
##효
그것
##게요
못알아
버스
감성
꽃
출근
극혐
##겠니
##제한
##혐
소리야
##지마라
듣고
유튜버
##놀
진상
뭐하냐
눈에
죠
##윤
작은
대단하다
둘이
싶은데
불안
##했던
치료
거기서
##ᆸ시다
이리
##려라
인기
갖고
##덜
##가가
다를
대깨
누나
워
나쁘
보통
먹은
간다
위해서
티비
싼
오랜
좋겠네
##되고
할배
##었다고
##프로
놀라
등골
##ㅉㅉ
있으니
말투
무지
하는지
##층
##사를
자빠
##간호사
##보이
주인
예전
걔는
어찌
카메라
휘
##풀
##ᆻ겠지
##야겠다
나만
안조
##했대
이런거
괜찮아
##둘
##만도
오는
##ᆨ이지
##던지
##따라
##떠
저는
시원
안하는
환경
격
힘들다
##뭐
##었다
들어와
본다
꼴보기
역겨워
석
발전
##ᆻ을까
##쓰레기
큰일
화장실
싹다
스타일
##지않
나아
##델
돈벌
##공개
놀아
##ll
가라
가진
오토
도움
있을까
##균
##시오
되나
난다
##돌아
##칼
잘하지
않음
굶
이제는
##협
꼴페미
풀어
##팔아
##30
##ᅡᆯ아버
##했지
언제까지
우리도
헬조선
래
##텅
하던데
자존
##ᆻ어야
것만
미리
때는
도태
논란
촌
ㅅㅂ
그저
없으니
##맘
##보내
부탁
##장애
감독
들어오
##풍
고민
버리고
도둑
동안
##온다
12
깡
##가족
너같이
대충
##장님
##스럽게
걸러
한국에서
똑똑
대단한
지나가
감사합니다
어이가
##쇼
시민
돈은
입에
##ᅮᆼ쾅
so
##있다
것이
풍
##장을
유행
사냐
##젠
정책
##ᆨ이네
한국인
##줄게
##껏
겨우
문재인
##항
저녀
위한
급식
##컷
##욱
##ᅧ서
##지로
저걸
심지어
##싫
지도
애는
##치가
주면
땐
우리집
티볼
핑계
너나
같지
처먹
##이프
지난
있더라
인종
만날
모르겠네
달고
냄새가
##찐
아침
대화
살면
비교
걸려서
난민
##싸개
##는건
##자체
없으니까
대선
전세
##디어
따위
왕따
5년
지옥
같네
인성이
##ᅡᆼ비
지구
있으니까
##스러운
까지
순간
##it
나가서
공산
일은
무단
##저리
##킹
정신나
애들도
문제야
끝까지
##블
##었는데
전기
선동
쌉
##슬람
거울
##렴
밤에
##수에
##준다
벌금
쟤가
술집
후회
난리야
케
##빈
##갑
죽이
##졌어
##었냐
화가
서민
##뉴
##ᆷ버
개웃기
유럽
##싱
##념이
입만
##매매
새벽
죽어야
틀딱들
##뜻
부대
##문제
##충이
##맨
사이코패스
##움이
상상
황
##줄까
뒤지
분위
웬
의심
데리고
프로그래
텅
##시에
##구역
생리
고쳐
##비가
직원
쥬
##라니까
##아님
식으로
딤디님
낳아
기부
개그
유지
##특
설마
##벅
##ᅪᆨ
##드시
어떡해
in
할아버
##똥
그치
놓
##애들은
##없고
##두고
허세
두고
한대
일베
##일까
고작
당해
##망이
##삼
##치면
돈만
싸지
같아요
관종
파는
크게
외국인
##총
##하길
##김
입은
구속
확인
압
마냥
인증
근처
정부가
##댕이
##77
##해지
인도
주차
##말로
##했냐
##했음
##경제
##거냐
보이는
많더라
속이
인생이
오토바
##주지
##하는건
##원에
##었지
##없음
##업자
교회
백수
웃겨
이미지
광주
쌔
##춘
##가요
##아닌
어우
마찬
여자를
죽었으면
##ᆻ다며
##었던
뭔지
살아라
쫌
옥순
##에만
안됨
검찰
가끔
차를
동남아
브레이크등
and
지겨
##하는지
그래야
##른다
치마
관련
쓸데
느낌이
##랑은
유치
##때는
인간은
판단
쪽바리
##왜
##리도
##역이
##였는데
한국은
정신이
윗
질질
일부러
내용
할까
타이어
함부로
가슴이
클럽
있습니다
잣
##셀
선물
자기들
꽂
가까
그러니
오면
##버린
##히는
첫
근무
##혀서
단체
용서
맞음
##킬
충분
끌고
살이
##년이
##있냐
잡고
잡아서
##인가요
##ᆻ나봐
폭력
무서운
닭
부터
생겨서
컴
흥
진세
##바닥
심한
추천
커서
쓸모
쩌
##ᆻ니
##ᆩ어
##이들이
##갖
##하노
진정
##치기
죽고
감정
어째
죽어도
##혈
##스럽다
##봤어
##분에
간호사들
##놈들이
밀어
##듬
하세요
##내서
##ᆸ니까
##직이
해보
왤
수사
##긋
한국에
막아
박탈
##하는거지
무섭
역겨운
잘생긴
##드려
생각은
##땐
성적
##횡단
지금은
확실히
##ᆺ도
##멍
그정도
지껄
말만
생각도
오늘은
그렇다고
##사람이
표현
ha
##가다
내고
##질이
##때까지
##겠다는
처리
나이가
어때서
죄송합니다
루
룸
보상
개꿀
물고
명복을
##다리
나름
잘나
주민
나라는
1도
##ᆻ던데
##이크
##다녀
시장
##작업
몰래
현대
후보
징그
만들고
쎄
##짱
##라스
모를
빕니다
##했나
어쩐
##종일
쿵쾅
혈
버는
취향
##한거지
갖다
아픈
잘하는
우울
상인들
사고가
웃기네
마찬가지
##릭
안들어
기술
부모님이
##랴
입니다
공짜
군인이
조금만
낙태
부자
여자도
##물고
칼로
꼰대
16
상대로
동생
얼굴은
##프레
약속
##시키고
정신나간
##녕
시청
무뇌
얼른
##배우
##해주세요
투표
##흐
##쓸
안쓰
##사일
것이지
피싸개
성매매
일찍
코스
출산
##하시는
밝혀
##77ㅣ
땡
##나네
##기면
짓이
자영
당당
맞아야
##련아
빼고
표정
2년
##re
##치네
##ㅋㅋㅋㅋㅋㅋ
맞다
따먹
원숭
깝
시간이
##빨아
##me
##의식
대표
노동
##놓은
##친다
매번
동성애
살지
센
운영
만나서
##너무
##끈
##하겠지
핸드
##보호
고졸
의무
##딱이
갑질
라고
안타깝
노인네
사용
사람한테
맞을
##방에
무서워서
##끗
##혜
##이든
하게
먹여
##할수
##내가
소추
타령
새끼
썩은
뜻
샤
##ᆺ어
남녀
##통수
신입
아버지가
lo
모델
우리는
쳐먹
데이트
##추행
괴롭
아재
왠
대박
잘난
젤
과연
물론
관계
올리
능지
월클
대통령이
아깝다
캣
##품이
텅텅
콩
##떼
아닐
##되는데
##속도
뚫
녹
미치
##할거
와이프
누굴
발정
얘네
뚱뚱한
훔
##ᆮ아
##이팅
잊
저희
대해
##애들이
나라에
직장
선생님
무단횡단
콘
있다는
##궁
중고
참아
쉰
사회에
다시는
하루종일
창피
짤
##샤
##0년
##ㄷㄷ
##으신
갚
마법
##기나
하셔
정의
대기업
뭐하러
재산
을
보인다
대놓고
많냐
드러
했지
편하게
나온다
조센징
pc
발아
##보도
##되지
##한테는
선배
호구
항소
##볼까
주변에
그나마
넓
보소
같던데
맞춰
성추행
좋아서
있어요
다닐
##영상
죽어라
된다고
왤케
향
##ᆻ으니까
##칙
곳이
싶으면
하나같이
박살
불쌍한
금지
못해서
##하지말고
뒤에서
##관계
변태
마셔
##스러워
입장
##징어
##쩌
오타
개가
계집
놀고
진심으로
중요한
거라고
죽일
소문
양심이
국민들
당연한
##검사
티볼리
한마
상식
일본은
##이들은
거겠지
되잖아
움
##ᆻ는
##하더니
##서는
##리는데
##들이지
##샛기
빠순
생겼네
충격
흑인
맘충
가정교육
##지나
##을듯
한명
그러다
대중
만큼
받아서
놈은
쉴
듣는
기생충
##좌
젖
모아
다닌
되겠네
과제
##예요
중국인
적용
##딸
##틴
마시
마시고
뭐만
치는
##이지만
넣어
규제
핸드폰
##퓨
##이란
##여도
옷이
##봤는데
생각함
배고
##학교
빌려
짝
저리
##대를
말자
뭐하는
야동
멈
정신을
과거
강남
당연하지
축하
잠깐
쌍용
쏴
##ay
##지에
앰
기준
쓰면
살아야
시켜야
아이고
중환자
배려
##있음
나오지
##받는
옷을
대학병원
걔네는
닌
##뮤
하는거야
##들임
대로
대구
주식
그런지
생각만
##첩
국뽕
지금까지
쫄
진짜로
##옷
봐봐
칭
싸우
경험
힘드
강제
개빡
##되어
##르면
했다고
넘어가
만나는
돌아다니
긴
##부가
애니
##정을
##반도
연예인들
마음에
업소
싸이코
프로그램
뚝
쑤
하겠지
시절
것처럼
##비스
따뜻
판새
베네
증거
##잇
##엄마
##으셔
하던
##겠죠
##국가
##간에
##픽
반드시
술먹고
짱개
보여주
여경
기도
만난
##낼
눈알
##달라
웃긴
편의
죽여버리고
200
종교
##짓거리
겉
하라고
같냐
##년들
알았어
심하게
빻은
만나면
커플
##그래도
##고싶다
##드립니다
##보니까
##수준
##낸
##화가
남자랑
평가
저러고
무기징
오랜만에
##하교
때까지
국개
##님들
##하다는
치매
있어도
욕을
한녀들은
높은
덩
이전
진작
##겠나
걸까
가족이
지들끼리
투쟁
초등학교
끔
##ct
걷
일상
국방
집값
영원
이제와서
욕하는
뼈
어케
##한대
##같네
손절
정도는
그만큼
틀니
군대가
깨끗
##컵
your
##팔아이
오토바이
코스프레
##부모
##치지
야구
##동네
##육이
##있지
과속
알았는데
발생
실패
나오네
##잡고
믿는
##ed
갓
기름
##학생
받아야
끼리
값
좋게
보자
##들이야
##범이
##ᆻ어야지
전형
방금
인간들은
하지말고
힙
##잔아
평소에
##치게
니같은
제목
고기
성별
지금도
걔가
특징
지역경제
해주세요
밟아
하다가
한강
같으면
개발
##졌다
산다
어쩌라고
어쩐지
##쇄
##튀
대바
드디어
##단다
성괴
예민
치워
어디가
관상
귀찮
기분이
튀어나
하겠다
보수
부럽다
당하는
실화
작작
필요한
착각
##리기
가방
여름
부럽
미사일
때부터
머저리
발로
##해야한다
관광
틀딱이
답이다
연예인이
접종
##ᆫ터
##리카
갔는데
##마자
심해
##작용
죽여야
몽
한두
없는거
생각하고
어떻게든
그렇다
##시켜라
인터뷰
중환자실
##렬
##국이
필요가
듣기
미안해
##가야
##리나
나면
입는
##것들이
##당한
발언
욕먹
##느니
페미니
##아니냐
##ᆸ다고
##로는
마세요
등하교
시키는
색희
##둔
닦
못하면서
##타이어
싫은
생겼어
테러
아닌가요
달아
##지원
익
대리
못하면
되는거
##동산
엠
##겠어요
지능이
훈련
졸업
##인게
마누
남성
구분
##en
지는
##보자
##스가
##르게
##ㅋㅋㅋㅋㅋㅋㅋ
##말을
##이라면
힘내
태어난
오타쿠
##나와
빙
##것들은
경기
남편이
민식이법
##ᆫ트
##ᆻ노
말라고
무너
뭐해
개념이
##차가
예능
역사
25
##래도
##보드
##였네
남자한테
당한
뒤질
다니냐
커뮤
떨어지는
씹
홍어
for
##ᆺ고
가기
##대에
##주도
해놓고
부작용
뒤집
열폭
국민의
합법
흡
키우는
김치녀
닮아
즈
##톡
이사
주먹
##저히
한국이
##물이
잘못된
은근
메갈
투자
열등감
##가라
얻
##시네
너보단
대우
##모양
방역
확진
짱깨들
##아리
한다는
말라
기가
기자
개빠
살면서
##놈들은
급발진이
제설작업
가난한
2찍
##뷔
아닙니다
내는
##구려
##스테
오팔아이
남은
##히고
주워
많고
전체
소비
입으로
##있고
설명
낭비
##지키
##을때
안하면
말하면
##되냐
##줘라
한남들은
전세계
##몬
이슬람
아들이
##깅
##랑이
주세요
##성을
모르겠
선진국
달라고
캣맘
앵
하는거지
싫음
몸에
기다려
##웅정
친일파
##하여
하더니
보는데
사람들도
오징어
##수를
문제지
샛기
폐지
덕분에
가르쳐
##ᆸ시고
가는데
마려
안나오
있긴
무개
부러
덮
소중
##팬
찢
##사람들
끔찍
##거라
안에
소시오
스토
##잼
새벼
민족
꽤
플
##ᆺ네
##깔
넣고
것은
##일듯
제조사
##셉
싶냐
##점이
도끼
병원에
줘도
져
##하겠네
적이
너의
인사
애도
요금
##우니까
고아
봐주
안되지
패고
추방
어떡하냐
ㅋㅋㅋㅋㅋㅋㅋㅋ
헬스
##둥이
사라져
협박
할아버지
품
##ᆸ은
이후
그쪽
##인도
##인거지
안와
##만이
냅
못배
할매
##했잖아
뱃
장병
다니면
열받
##놈의
##맞고
##짓을
##ow
##가도
##리면서
너를
##스터
##겨서
많지
살다
둘다
늦게
신상공개
홀
##이도
##나고
있게
보험
진지
낼
있는게
##따구로
##련들
정상적인
##이로그
##ᆫ다고
##이터
얻어
나를
낳고
사업
했네
##정권
##되서
때리고
일본어
강요
아이들
멀쩡한
저녁
발악
##살아
##ch
자고
##상에
근본
있었는데
양구
생겼다
##솔
뭐니
패션
인생을
운전을
##시간에
용돈
훌
ㄴㄴ
##자로
우동
죽으면
성인
##살이
30대
두번
힘들게
월드
라면
끼고
it
뭉
##압
시국에
##겠노
내로
##장은
##하지도
빨대
몰려
몰카
##많은
무능한
밖에서
활동
##ㅅㄲ
나빠
한거
부동산
버티
배가
법은
올림
데뷔
만들어서
좌빨
왕복
이기적인
같더라
우선
스시
엔
뒤에
없어요
보이는데
벗고
징징대
##뿌
자위
바쁘
##짜리
대상
##같으면
왔어
##하다니
좋아해
했냐
몇번
이번엔
##ㅠㅠㅠㅠ
못생겨서
무지성
띠
사는데
지랄
말할
되니까
여자한테
고등학
##차는
한국어
간호사는
떨어지
판사가
줘야
교육을
편의점
옹
##쎄
##어날
##사단
##더라도
멋이
상처
금방
그룹
##기들
맘에
좋고
부들
요리
매국
분들
##ᆻ지만
##사들
부정
및
전자
##남불
윈터
된장
잠재
지나가는
대깨문
500
턱
##쩍
##한번
보임
못차
남들
간첩
있는지
경상도
섬
안되나
부모도
했잖아
빻아
작가
##ᆻ을때
피해를
온갖
무기징역
탁
##큐
##1발
##이네요
기계
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
차에
##장병
고인의
싶지
##년도
칠
손웅정
서비스
망할
번호
택시기사
##여야
##바다
차려
주작
얼굴을
싸구려
섞
최근
국민이
뜯
점심
공무원들
쫓
교통사고
##くな
뭐라도
좋더라
##일에
죽인
##교통
빨고
존중
퇴근
희생
걸리면
불륜
구역
모르냐
서양
허벌
ㅎㅎㅎ
모자란
염화
내로남불
1위
##쏠
지적
##원에서
고딩
죽이는
도박
##년에
장기
강제로
아무나
##인이랑
노숙자
컨셉
분위기
##곡
안그래도
싶더라
유난
국제
위로
싫어서
횡단
##천히
존못
레깅
육교
##뽑
##대표
그러면서
##테니
공장
섹시
##애가
평균
존나
##꺼야
개웃기네
충분히
베네수에
##ᆻ거든
##이러
##드립
##할게
생각보다
당하고
반응
꼴이
한번도
늙어서
레즈
남친이
왜이리
##많이
훈훈
숏
##껴
##끌
##가봐
나을
거랑
##해져
무죄
남한테
죽겠어
처먹고
놈아
꼴에
했던
설거지
브이로그
짧은
인종차별
wh
##얘
##혹
##id
##이에
이정도면
아오
보도
애랑
사람죽
##수는
차리지
그랬어
그래봤자
소속
거지같은
타는
있었어
미국이
세금으로
여친이
새벽에
웅
##쾌
##쓴
생일
부산
살려
비난
##님은
돼서
일본에
참고
##해야함
찔러
약간
질투
##벨
##턴
##으세요
부디
##텐
##조차
예전에
동탄
우리나라도
##판에
공부를
##퉁
##나가
##해주는
하겠냐
##여행
무어
맞은
맞냐
맞네
##녀가
선거
싸패
현기
천천히
믿을
상관이야
##묵
##팡
##서야
##리에
지들은
한달
##였다
정작
노출
##빌
감히
##줘서
학폭
문제는
분노
살아서
죽여도
임산
휴가
##くなくな
##리는거
바닥
부분
만만
스포
##군단
신경쓰
낮은
슬프
##칼슈
마누라
붕
##이긴
##였음
##으로는
차로
좋네
##힐
게으
음료
계산
##놈은
##련이
불쌍해
##캠
쉰내
##ar
##석이
##로서
##러움
사서
없습니다
일제
됩니다
만족
국내
심하다
올리는
몇년
한번만
뇌에
챙기
능력도
소시오패스
레깅스
##뿔
##이를
너보다
남탓
공익
국짐
##행위
후려
급발진은
##한거야
언젠
짓거리
저럴
옆에서
정신차리지
sns에
잠재적
자라
보러
없더라
일으
화이팅
변호사
11
콜
##ᆺ는데
##❤❤
이뻐
보이지
못함
오바
##전드
도시
도움이
##없지
됐어
##남자
외박
딱봐도
멤버
업무
##9999
무개념
뜬
##뚝
##함이
##럭
##인척
안내
있겠냐
##주냐
뭐임
기어나
먹었
불가능
알았다
새77ㅣ
몰라서
소리가
최악
글러
잼민이
고마워
tv
##ᆿ히
##나도
아니네
##보여
##일을
주장
구걸
동양
얼굴로
##살인
역대
싫은데
발작
똥남아
끓
##인가봐
취미
##잡아
힘이
어쩔수
청주시
굶어
칭찬
안좋
성욕
키가
##륭
확률
짜증나게
속도제한
##율이
밑에
자영업
염화칼슈
그렇고
요구
싶을
비하
##질이야
집중
##있으면
학원
재밌어
떨어진
으휴
리얼
베트
썩어
멸치
is
그림
아내
안달
보행
노는
돈에
먹지
##적이고
##저기
눈을
##ᆻ으면서
애들한테
##관이
##받을
꼬라
##ᆻ을텐데
사회에서
거기에
찾아서
전형적인
우동사
##ᆻ구만
##대고
있구나
##같아서
자기들이
올해
쓰레기들
빠진
엄마는
군인을
정부는
효과
쉴드
##ᆼ이
##아냐
너만
##법이
머리를
머리통
아무래도
후진국
붙어
다음에
##따위로
##쥐
##op
##거려
##으시
##한지
##으로도
곱게
때도
비정
따먹고
강화
자식들
어려운
맘대로
##쥬
##들어서
아는데
##요금
있겠지
왜케
정당
정확
옳
먹어서
많을
전과
빚
애들을
좋아요
깎
찡
적어도
갈래
##불안
##정도로
골빈
##아니라
증명
초등학생
슈
이것도
시집
왜그래
미성
덤
더러워서
않게
재난
##위에
땀
백퍼
국민들이
##아니야
체납
맥
##웨
##톱
##해놓고
대해서
오크
##왔어
들으면
##있나
몸뚱
생겼는데
아버님
레전드
비싸게
li
뷰
##ut
##작이
##한건
조롱
성격이
##선을
킹
막말
연예인은
옆집
뽀
째
삭
닥
##됩니다
##전히
왔는데
예수
매력
##윈
몰아
취소
##끝
새로운
잼민이들
##콘
이재
가치
마주
남이
개패
솜
세대
쌓
살인자
음주운전은
귀여운
한마디
냉
##st
##들면
가짜
##주니까
해당
같습니다
##상태
좋으면
##준다고
얼굴만
결정
뺏
병원에서
클라스
하지마라
베네수엘라
19
##겁니다
마다
시킨
##제도
##무사
죽음
셀
화천
운운
잡혀
아이가
##소리야
국민을
##천원
미국은
##희롱
만들어야
##습니까
안타깝다
방구석에서
즐거
##릭터
pc방
1억
##갱
##콩
##않아
가둬
제작
고려
뱉
됐지
들어온
계회
뽑은
20년
사장님
70
어머
##면허
##기전에
가스
있던데
우린
##ᆻ다는데
습
감형
##돼서
파악
##ᆻ나보네
한심해
탈모
자랑이라고
시끄럽
영원히
끼리끼리
##ᆫ스
##턱
안경
같애
##상을
##그리
##었대
성희롱
##충들은
##빠진
##셨네
없어도
완벽
여기가
##해주고
택배
80
##고생
어깨
나ᄂ
##인생
시급
잦
해줄
뭐든
##일은
만져
때가
손해
##부터가
욕심
우리나라가
##싶어
탈출
임산부
털어
차리
받으면
나옴
##놈아
##했다는
빨아주는
아프간
##덩어리
##앞에
꽃배
훌륭
##탱
나은
거리는
모아서
조작
##사건
보조
##랙
니도
만약
들은
알겠다
벌고
사회생활
씌우
쌤
##헤
##oo
낳은
##럴
시속
##주에
무거
##신이
잘하고
우스
##밟
좋겠음
##밍
안될
안되냐
출연
역겹네
시키고
옹호
송
혜
##달아
##홀
##하려
##야말로
다름
자국민
차이
차도
##녀들
연습
없는게
했을
길에서
가족들
빨아먹
괜찮은
루저
미성년
둬
쌀
##👍👍
정보
##차로
##금지
남자를
집이
##받은
취직
찍는
하루에
##시키는
ne
##리니까
한참
제조
먹냐
먹으러
##없게
구경
민간
페미들
귀여워
##링
##되는거
##봐서
않다
않는다
나락
어떻
아닌거
웃음
함께
돼지가
티내
학교에서
끝내
##해주면
##찡
캐릭터
흡연
매국노
##리로
자본
없다는
바빠
같네요
저런거
##없어서
분리
##꺼면
천박
터져
트젠
생김
굴러
##🤣🤣
##기지
해요
정리
일진
##버리는
노가다
들어서
막상
날려
결혼을
떠나
##버릴까
안좋아
##ᆺ지
##라며
긁
##리다
안맞
##한테도
소용
신발
##속에
스노
다니지
몰라도
술을
중국은
언제부터
방송에서
##책이
잔소리
깡패
##ᆿㅋㅋ
##도소
##하겠냐
가오
모가지
안다고
대출
대머리
##ᆻ어도
것을
##소수
할수
건물
##빛
상종
예비
어디에
뒤통수
만나고
찍고
살인마
북한이
교수님
자존심
훔쳐
염화칼슘
##뛰
##시절
##한민국
모른
##회사
매장
모르겠음
에어
나오냐
멍청해서
피해자가
군인들이
끌어
##퓨터
꽉
##가를
##섭
나불
거네
여론
##주가
바라는
바쁜
##겠더라
##덤
버리
##잖아요
공공
##인데도
##방송
싸움
간호사를
##박스
작업
두꺼
여기저기
##사람은
처벌을
최소한
##뇨
##이에요
##야해
##한가
잘만
맞추
할말
들을
##분들이
역할
싸워
##줬으면
술마
한남은
골목
낫다
횡단보도
껴
##라는데
##자랑
하도
한반도
말하는거
일뽕
##그룹
어떨
드립
##린다고
예술
##능력
물려
앉아서
각자
누군지
생명을
4년
##뱅이
이빨
어지
##나보네
##자야
가야지
##사나
있대
자전
##부는
##바ᄁ
더럽다
##좋아
집구석
예산
재판
모르지
실망
코인
꼬시다
똥만
엄마한테
단순
##독교
골프
독재
오지네
공산당
##리스
사법
##볶
##버리면
좋냐
##비는
재벌
감동
단어
처벌이
회사에
##폭력
으로
예쁘지
양심도
컴퓨터
진정한
를
##ᆻ죠
##el
##닝
##릿
시1발
안다
말든
왜저
수십
##는거다
그래놓고
##화를
머리는
쓰지
##것이
양반
망치
허락
쉬운
라는
아프리카
폐급
유치원
3년
##ᆻ데
##말아
##하하
##야한다
자업자
말야
말이지
못하냐
사람으로
여자애들
곱
##먹으면
##성은
살다가
소식
##얼굴
지원금
십알
##략
올림픽
뻥
가도
사라지
##왔는데
중국이
티가
##아니고
던져
##팀
시체
있던
대접
못가
##부들
##버린다
##그런
생각합니다
비위
유부
##머가리
외노
카드
경찰이
웹
무엇
of
쌩
펴
##땡이
##ᅪᆯ
이민
##암
나지
나타
말한
제주도
고양
맞는데
살게
##레반
남자도
##본다
입원
않으면
역겹
먹어도
회사에서
지역상
사이비
미쳤다
지키는
대중교통
갱
##앵
##완
##릉
##논
##답게
##어야지
하다니
바란다
개선
버릇
만취
전국
비용
##안하고
##없는데
##처리
망신
분이
정치인들
잔인
헤어져
괴물
##흡
8군단
띄
빽
거는
모지
자세
노친
더이상
##세대
##ᆷ임
##좋은
군생활
도덕
됐다
줄줄
모르나
일본인이
망한
허리
친구들
멘
대학교
독립
숙박
찡찡
##le
##학이
아치
하던가
보냐
##일도
곰
알면서
##줘야지
현재
짭
결혼할
잘못한
금수저
총살
팔아서
love
실화냐
뒤집어
꽁
눌
##가면서
##시킨
##사도
있으
애국
전역
빠는
##쓰고
군인들한테
##찔
담배피
할머니가
육수
깜빵
##지원금
자전거
su
즉
##ᆻ길래
##떨
##뜩
##해봐
##해지는
모기
모름
봅니다
진행
차는
##방에서
##물어
세상에서
캠
뒤졌으면
여자친구가
길거리에서
노친네
쏠
##껀
거에
여초
말세
부담
##차량
집행
##통이
재앙
탑
##됐다
쓰레기같은
민원
역겨움
이러니
써서
방송에
헤어지
등쳐먹
더럽고
##ctv
뻐
썸
헉
##즌
##춤
##쪼
##하죠
마술
안할
안함
##대면
자격이
일주
수입
죽어나
주문
유일
##운동
알게
엄벌
동의
영업
손으로
##머리가
##관리
했음
밥을
언제고
순수
휴대
ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
벼슬
씻고
lt
촉
쿨
푼
##도는
##엄
##으려
##들이라
사람의
오르
노조
##ᆷ이야
당해도
##쳐먹고
##계가
있어야지
문제다
꼬우면
했더니
10만원
갈수록
##버려야지
찍은
김여
힘들다고
면회
이유는
예쁘다
비슷한
##붕
##가는데
##해줄
##네ㅋㅋ
낸
못하네
##치를
##박이
주지
알면
##타고
스폰
느금
경쟁
굥
실제
종트
늘어나
남자친구가
여러분
삥
격리
진작에
21
빤
##측
##ᆿㅋㅋㅋ
##억이
거래
##시죠
조만
##려도
오줌
##칭
##밤
##하고는
버릴
중독
세월
화나
##통에
##명을
##위반
발광
빨간
듣보
멋진
##ㅎㅎㅎㅎ
견찰
발정난
스포츠
##이스
나보다
나보고
저급
없게
바래
못하지
##오고
##었습니다
당할
집어
교도소
##몇
우리나라에
쉽지
삼성
지지하는
시대에
cctv
st
##ᆼ신
모여
여태
말하고
뭐고
앱
##정은
고객
걸리
입국
구린
방사
나오는데
이상하게
편집
싫어하는
이러고
##하시고
그걸로
벗겨
슬슬
##좋다
맛있어
극혐이야
##자도생
##킬로
원숭이
탁상
쫓아
ㅈㄹ
##ic
나갈
나대는
저정도면
저질러
##시지
##주민
내리
##그냥
##있다고
싫다고
쳐먹고
쳐맞
까고
사람들한테
##버렸으면
채널
세금을
특별
뉴스에
아프다
멋지
##버리기
밑에서
뽕
##컨
##un
##가네
아기
같긴
뭣
##그로
봐서
##었잖아
걸릴
장면
매너
##줘도
##형이
타이
친절
실력이
본토
관심이
인생은
애들이랑
결혼은
겪
##된다고
높아
##하지마라
17
##궈
##툰
##lo
##니가
여대
뭐지
##되나
미용
버려야
##옴
##오냐
비행
건너
머가
됐네
##방이
학대
외교
호텔
##버려라
배우는
엉망
블랙
흥분
녀
##최
가벼
그러다가
##으로만
생길
수치
##드름
생각한다
않은데
첨
들었어
후배
나이에
절반
장애인이
살인죄
터진
##00원
솜방
스노우
조만간
gt
##컬
##하거나
##니티
아동
나머
젓
##거같은데
아니니까
일인데
모르면
엑
어쩜
똑같아
애들이나
그렇긴
늘어
##합시다
논리
##곳에
90
##뢰
##잠
거면서
짖
다루
있지만
생산
되겠다
수능
좋겠네요
부러워
##ᆻ다면
##소나
배신
줄여
##준표
일본에서
부모는
엄마도
작아서
그만해
천국
##쓰는
합리
해주면
곳에서
행동을
오지라
쩝
확진자
##낙
자란
오냐
##수로
여자들도
죽겠다
살해
소식이
##때도
##때문
##했습니다
##벌이
##배기
올린
망해
새퀴
몸을
날이
틀린
저러는
this
안좋은
단체로
공짜로
움직이
아침에
켜
##흥
##ᅣᆷ
##잉
##가자
아끼
나네
##주는데
한가
##제에
##바퀴
노인들
##테니까
상사
매력이
아이들이
친구도
폐기
말아야지
문재앙
기억이
##텐츠
##이게
##지는데
##고기
##겠구나
기아
피시
할거
섹
세워
하고싶
의견
들어가서
##셔야
허구
운전하는
맛있는
현실은
##고싶어
##취급
##있어서
##뜯
지하철에서
가까이
##콜
##이더라
바이러
말하지
못한다
죽이면
버리는
##져라
군사
##단체
위생
결혼하고
사고를
해야함
작품
##림대
겸
레알
안보불안
사귀는
각자도생
뒤져라
둔
똘
탱
저정도
##거리고
##인으로
사투
##제가
기독교
##바라
소나
할게
하는구나
처박
모르겠는데
심심
누가봐도
한녀는
2030
볼때마다
판사님
은퇴
임대
별로야
주말에
자빠졌네
휴대폰
흠
ㅠㅠㅠ
##맹
##ᆿㅋㅋㅋㅋㅋㅋㅋㅋ
##지냐
엎
##으며
##사회
일만
우와
부활
##말자
문과
발표
추워
며느
박혀
##ᆻ나요
##하시길
꾸미
제한속도
삶을
1등
쭉
쩔
##씌
하네요
가냐
일하고
뭐하고
드럽게
군장병
그렇게까지
경기도
섭
다니면서
사고는
공부도
##빨리
생기면
끌려
우울증
진지하게
계획
방사능
##룰
##틱
